Repository: tiagonunocosta/totalfinder-i18n
Catalog: plugin/*.lproj/MenuItems.strings
Languages: pt_pt

source: MenuItem:Pin Visor
pt_pt: Fixar Visor

source: MenuItem:Close Tab
pt_pt: Fechar Aba

source: MenuItem:New Native Tab
pt_pt: Nova Aba Nativa

source: MenuItem:Close Native Tab
pt_pt: Fechar Aba Nativa

source: MenuItem:Show Previous Native Tab
pt_pt: Selecionar a Aba Nativa Anterior

source: MenuItem:Show Next Native Tab
pt_pt: Selecionar a Próxima Aba Nativa

source: MenuItem:New Tab
pt_pt: Nova Aba

source: MenuItem:Reopen Closed Tab
pt_pt: Reabrir abas fechadas

source: MenuItem:Close Window
pt_pt: Fechar Janela

source: MenuItem:Toggle Dual Mode
pt_pt: Ativar Modo Duplo

source: MenuItem:Narrow Tabs Bar
pt_pt: Barra de Abas Finas

source: MenuItem:Select Previous Tab
pt_pt: Selecionar aba anterior

source: MenuItem:Select Next Tab
pt_pt: Selecionar a próxima aba

source: MenuItem:Switch Active Panel
pt_pt: Trocar Painel Ativo

source: MenuItem:Folders on Top
pt_pt: Pastas no Topo

source: MenuItem:Show System Files
pt_pt: Arquivos do Sistema

source: MenuItem:Column View Auto Width
pt_pt: Largura Automática para Visualização por Coluna

source: MenuItem:Dock Progress Bar
pt_pt: Ancorar Barra de Progresso

source: MenuItem:Template
pt_pt: Modelo
